export const BANK_ACCOUNTS = [
  { id: "1", value: "پاسارگاد 1-10706567-110-284 پاسداران - جاري" },
  { id: "2", value: "تجارت 1416066538 مرکزي ساوه - جاري" },
  { id: "3", value: "صادرات 0102171481006 مرکزي ساوه - جاري" },
  { id: "4", value: "ملت 3385356379 سروغربي- قرض الحسنه جاري" },
  { id: "5", value: "ملت 4621823449 مرکزي ساوه - قرض الحسنه جاري" },
  { id: "6", value: "ملي 0109821280001 پاسداران - جاري" },
  {
    id: "7",
    value: "پارسيان 20100943668605 بلوار پروين تهران - قرض الحسنه جاري",
  },
  { id: "8", value: "صندوق جاويد 5026100391" },
  { id: "9", value: "تجارت 1019399873 نوبنياد - جاري" },
  { id: "10", value: "تجارت 177001820893 درياي نور - جاري" },
  { id: "11", value: "سامان 1-42548-40-805 - جاري" },
  { id: "12", value: "صندوق کارآفريني اميد- ساوه" },
  { id: "13", value: "اقتصاد نوين 1-5008500-2-125 بهارستان" },
];
